import React from 'react'

const Brend = () => {
  return (
    <div className='brend'>
      Известные бренды: <br />
Micromax- известный производитель смартфонов, телевизоров, планшетов и других электронных устройств. <br />
Intex Technologies – предлагает широкий ассортимент продукции: смартфоны, телевизоры, наушники, а также бытовую электронику. <br />
Lava – еще один популярный индийский бренд смартфонов, который также расширяет свою продукцию на рынки за рубежом. <br />
Hero MotoCorp – крупнейший производитель мотоциклов и скутеров в Индии и один из крупнейших в мире.  <br />
Tata Power – один из ведущих индийских производителей электроэнергии, который активно инвестирует в возобновляемые источники энергии. <br />
HCL Technologies – крупная компания, которая производит  IT-услуги. <br />
Wipro – крупный индийский IT-гигант, который также выпускает технологическое оборудование и решения для бизнеса. <br />

    </div>
  )
}

export default Brend
