import React from "react";

const ITSector = () => {
  return (
    <div className="content">
      <h2>Развитие IT-сектора и "Белая революция" (1980–2000-е годы)</h2>
      <h2>1)"Белая революция" (развитие молочного производства):</h2>
      <ul>
        <li>В 1970-х годах под руководством Вергиеса Курина была создана кооперативная система Amul.</li>
        <li>Индия стала крупнейшим производителем молока в мире.</li>
      </ul>
      <h2>2)Развитие IT и телекоммуникаций:</h2>
      <ul>
        <li> В 1984 году основан Центр развития передовых вычислительных технологий (C-DAC)</li>
        <li>В 1990-е годы либерализация экономики привела к быстрому росту IT-компаний (TCS, Infosys, Wipro)</li>
        <li>Индия стала мировым центром аутсорсинга и программирования</li>
      </ul>
    </div>
  );
};

export default ITSector;
