import React from 'react'

const NanoTeh = () => {
  return (
    <div className='nano'>
      <h2>1)Нано-технологии в медицине</h2>
      <ul>
        <li>Нанолекарства;</li>
        <li>Нано-вакцины;</li>
        <li>Антибактериальные нанопокрытия</li>
      </ul>
      <h2>2)Нанотехнологии в электронике</h2>
      <ul>
        <li>Индийские ученые разрабатывают гибкие наноматериалы, которые могут использоваться в гибких дисплеях и носимых устройствах</li>
        <li> Исследуется применение углеродных нанотрубок для создания более быстрых и мощных процессоров</li>
      </ul>
    </div>
  )
}

export default NanoTeh
